{
  "home": "Zuhause",
  "company-tag-line": "Für alle Ihre Produktanforderungen!",
  "cat-facts": "Katzen Fakten",
  "cat-fact": "Katze Tatsache",
  "beers": "Biere",
  "cat-facts-info": "<strong>Demo der CatFacts-API.</strong><br> Diese Drittanbieter-API akzeptiert CORS-Anfragen von '*', sodass wir Anfragen direkt aus Javascript stellen können.",
  "beers-info": "Demo der BreweryDB API. Diese Drittanbieter-API akzeptiert keine CORS-Anforderungen von '*', akzeptiert jedoch Serveranforderungen.<br>Wir stellen also Anfragen von einem Proxy-Controller auf unserem eigenen Server.",
  "feedback": "Feedback",
  "feedback-text": "Feedback Inhalt geht hier",
  "about": "Über",
  "x-upvotes": "{count} upvotes",
  "glass": "Glas: {value}",
  "style": "Stil: {value}",
  "category": "Kategorie: {value}",
  "is-organic-yes": "Ist organisch: Ja",
  "copyright-text": "© 2020 COMPANY-NAME Alle Rechte vorbehalten.",
  "language": "Sprache",
  "firstname": "Vorname",
  "lastname": "Familienname",
  "email": "Email",
  "comments": "Bemerkungen",
  "message-type": "Nachrichtentyp",
  "choose-message-type": "Nachrichtentyp auswählen ...",
  "send": "Senden",
  "report-bug": "Fehler melden",
  "make-complaint": "Sich beschweren",
  "request-callback": "Rückruf anfordern",
  "give-feedback": "Feedback geben",
  "tech-support": "Technischer Support",
  "get-quote": "Erhalten Sie Zitat",
  "other": "Andere",
  "about-us": "Über uns",
  "find-us-text": "<h3>Finden Sie uns</h3> <Adresse> <strong> FIRMENNAME</strong> <br> Adresszeile-1 <br> Adresszeile-2 <br> Adresszeile-3 <br> Land <br> <br> Firmennr. UNTERNEHMENSNUMMER <br> MwSt.-Nr. LANDCODE VAT-NO <br></address> <strong> Wir und die Umwelt</strong> <p> Wir sind bestrebt, die Auswirkungen unserer Produkte auf die Umwelt durch die von uns verwendeten Materialien und Verpackungen zu verringern zu den Zielen, die wir in unseren Büros und Vertriebszentren haben.</p>",
  "work-with-us-text": "<h3>Arbeiten Sie mit uns</h3> <p> <strong> Machen Sie mit</strong></p> <p> Egal, ob Sie neue Erfahrungen mitgestalten oder die Welt darüber informieren möchten, Sie können dies tun</p> <p> Überprüfen Sie auf unserer <a href=\"\"> Karriereseite </a>, ob wir Stellenangebote haben, an denen Sie interessiert sein könnten.</p> <p> <strong> Remote-Umarmung Arbeit</strong></p> <p> Unser gesamtes Team hat in den letzten Monaten von zu Hause aus gearbeitet, und wir lieben es!</p> <p> Wir stellen allen Mitarbeitern ergänzende Gesichtsmasken und Handschuhe zur Verfügung und Handwäsche für maximale Sicherheit und Seelenfrieden.</p> <p> <strong> Ergänzender Tee und Kaffee</strong></p> <p> Wir sind begeistert von allem, was die Produktivität unseres Teams verbessert!</p> <p> Wir haben auch gelegentlich Pizza-Mittagessen und andere gesunde Alternativen.</p>",
  "we-deliver-text": "<h3>Wir liefern</h3> <p> <strong> Können Sie uns nicht erreichen? Wir bringen es Ihnen!</Strong></p> <p> Lieferung innerhalb eines Radius von 10.000 km von unserem Geschäft in Dublin (gegen eine Liefergebühr von 10 Euro).</p> <p> Mit kostenloser Lieferung ab einem Bestellwert von 100 Euro. Was willst du mehr?</P>",
  "opening-hours-text": "<h3>Öffnungszeiten</h3> <p> Montag bis Freitag von 9 bis 17 Uhr</p>",
  "get-in-touch-text": "<h3> Kontaktieren Sie uns</h3> <strong> Telefon</strong> <p> Schreiben Sie uns und einer unserer Support-Mitarbeiter hilft Ihnen gerne weiter. <br> <a href = \"tel: +13115552368 \"> (311) 555-2368 </a></p> <strong> E-Mail</strong> <p> Haben Sie uns etwas zu sagen? <br> <a href=\"\"> Senden Sie uns eine E-Mail </a>.</p> <p> Wir bemühen uns, alle E-Mails innerhalb von 3 Arbeitstagen zu beantworten.</p> <strong> Feedback</starkes> <p> Haben Sie <a class=\"static\" data-dest=\"FEEDBACK_FORM_ROUTE\" href=\"\"> Feedback </a> zu unserer Website oder etwas, von dem Sie glauben, dass wir es verbessern könnten?</p>",
  "the-team-text": "<h3>Das Team</h3><p>Kommt bald</p>",
  "contact-us": "Kontaktiere uns",
  "contact-us-text": "Kontaktiere uns inhalt geht hier",
  "contact-us-help": "Mit dem Absenden dieses Formulars erklären Sie, dass Sie unsere Allgemeinen Geschäftsbedingungen, Datenschutzrichtlinien und Cookie-Richtlinien gelesen haben und diesen zustimmen, und Sie stimmen zu, dass wir Sie per E-Mail kontaktieren, wenn wir dies für erforderlich halten.",
  "covid-19": "Covid-19-Politik",
  "covid-19-text": "<p>Letzte Aktualisierung: 5. Dezember 2020</p> Sehr geehrte COMPANY-NAME-Community, <p> Aufgrund der COVID-19-Pandemie besteht ein größerer Bedarf an sicheren Online-Tools, mit denen Sie mit Kollegen zusammenarbeiten und in Kontakt bleiben können Kontakt mit geliebten Menschen.</p> <p> Im Geiste der Gemeinschaft, für die wir immer gestanden haben, unternimmt unser Team eine Reihe von Schritten, um unsere Mitarbeiter, die breitere UNTERNEHMENSNAMEN-Gemeinschaft sowie die wissenschaftlichen Bemühungen um Verständnis und Ausrottung zu unterstützen COVID-19. Nachfolgend sind einige der Highlights aufgeführt. Weitere Informationen zu diesen Maßnahmen finden Sie in unserem Blog.</p> <p> Viele Organisationen auf der ganzen Welt helfen im Kampf gegen COVID-19, von kleinen Unternehmen und Freiwilligengruppen bis hin zu öffentlichen Gesundheitsbehörden und Kliniken.</p> <p class = 'font-weight-bold' > Was wir tun</p> <p> Wir möchten Sie mit kostenlosen E-Mail- und VPN-Diensten unterstützen. Wenn Sie der Meinung sind, dass Ihre Organisation qualifiziert ist, senden Sie grundlegende Informationen zu Ihrer Organisation an Enterprise-covid@COMPANY-NAME.com.</p> <p> Alle von Ihnen angegebenen Daten werden von COMPANY-NAME verarbeitet und ausschließlich zur Beurteilung Ihrer Daten verwendet Unternehmen können von dem Programm profitieren.</p> <p> Die Wissenschaft kann dazu beitragen, die schwierigsten Probleme der Welt zu lösen, vom Online-Datenschutz bis hin zu Infektionskrankheiten. Wir unterstützen die Bemühungen zur Modellierung viraler Proteine ​​durch das Rosetta @ home-Projekt der University of Washington. Die Erstellung von Modellen im atomaren Maßstab erfordert eine enorme Verarbeitungsleistung und wir spenden Rechenressourcen für die Sache. Während wir eines unserer Rechenzentren verwenden, um dies zu tun, Sie können auch Ihren Heimcomputer verwenden und dem UNTERNEHMENSNAMEN Rosetta @ home-Team beitreten.</p> <p> Da sich Arbeit und Leben in dieser Zeit der sozialen Distanzierung online verschieben, müssen wir alle wachsam bleiben, um unsere persönlichen Daten zu schützen In unserem Blog finden Sie Artikel über Online-Sicherheit bei der Arbeit von zu Hause aus, häufige COVID-19-Betrügereien und die neuesten Informationen zu den Datenschutzproblemen von Zoom.</p> <p> Für das COMPANY-NAME-Team benötigen wir Alle nicht wesentlichen Arbeiten werden von zu Hause aus ausgeführt. Wir behalten jedoch weiterhin die 100% ige Betriebsfähigkeit bei, um sicherzustellen, dass Ihre Daten sicher bleiben.</p> <p class = 'font-weight-fett'> Wie Sie helfen können</p> <p> Wir stellen auch weiterhin neue Mitarbeiter ein, da Fernarbeit möglich ist. Wenn Sie vom wirtschaftlichen Abschwung betroffen sind, empfehlen wir Ihnen, unsere Karriereseite zu besuchen und sich zu bewerben.</p> <p> Wir sind hier, um Ihnen zu helfen, und wir werden unser Bestes tun, um Anfragen der COMPANY-NAME-Community nachzukommen Damit wir gemeinsam durchkommen können. Bitte bleiben Sie sicher und gesund und lassen Sie uns wissen, ob wir Ihnen auf irgendeine Weise helfen können.</p>",
  "terms": "Terms & Bedingungen",
  "terms-text": "<p>Diese auf dieser Webseite geschriebenen Allgemeinen Geschäftsbedingungen für die Website verwalten Ihre Nutzung unserer Website, Website-Name, auf den auf Website.com zugegriffen werden kann. <br> <br> Diese Bedingungen werden vollständig angewendet und wirken sich auf Ihre Nutzung dieser Website aus. Durch die Nutzung dieser Website haben Sie zugestimmt, alle hier aufgeführten Bedingungen zu akzeptieren. Sie dürfen diese Website nicht nutzen, wenn Sie mit diesen Allgemeinen Geschäftsbedingungen dieser Website nicht einverstanden sind. <br> <br> Minderjährige oder Personen unter 18 Jahren dürfen diese Website nicht nutzen.</p> <h3> Rechte an geistigem Eigentum</h3> <p> Außer den Inhalten, die Sie gemäß diesen Bedingungen besitzen, UNTERNEHMEN -NAME und / oder seine Lizenzgeber besitzen alle auf dieser Website enthaltenen Rechte und Materialien an geistigem Eigentum. <br> <br> Sie erhalten eine eingeschränkte Lizenz nur zum Anzeigen des auf dieser Website enthaltenen Materials.</p> <h3> Einschränkungen</h3> <p> <h3> Sie sind ausdrücklich auf alle folgenden Punkte beschränkt :</h3> <ul> <li> Veröffentlichung von Website-Material in anderen Medien;</li> <li> Verkauf, Unterlizenzierung und / oder anderweitige Vermarktung von Website-Material;</li> <li> öffentliche Aufführung und / oder oder Anzeigen von Website-Material;</li> <li> Nutzung dieser Website in einer Weise, die diese Website schädigt oder schädigen könnte;</li> <li> Nutzung dieser Website in einer Weise, die den Benutzerzugriff auf diese Website beeinträchtigt;</li> <li> Die Nutzung dieser Website verstößt gegen geltende Gesetze und Vorschriften oder kann in irgendeiner Weise der Website oder einer Person oder Geschäftseinheit Schaden zufügen.</li> <li> Daten-Mining-Daten Ernte, Datenextraktion oder ähnliche Aktivitäten in Bezug auf diese Website;</li> <li> Nutzung dieser Website für Werbung oder Marketing.</li> <li> Bestimmte Bereiche dieser Website dürfen nicht aktiviert werden Der Zugriff von Ihnen und COMPANY-NAME kann den Zugriff von Ihnen auf Bereiche dieser Website jederzeit nach freiem Ermessen weiter einschränken. Alle Benutzer-IDs und Kennwörter, die Sie möglicherweise für diese Website haben, sind vertraulich und Sie müssen auch die Vertraulichkeit wahren.</Li></ul> / p> <h3> Ihr Inhalt</h3> <p> In diesen Website-Standardbedingungen und Bedingungen: \"Ihr Inhalt\" bezeichnet Audio-, Videotext, Bilder oder anderes Material, das Sie auf dieser Website anzeigen möchten. Durch die Anzeige Ihrer Inhalte gewähren Sie COMPANY-NAME eine nicht exklusive, weltweit unwiderrufliche, unterlizenzierbare Lizenz zur Nutzung, Reproduktion, Anpassung, Veröffentlichung, Übersetzung und Verbreitung in allen Medien. Ihr Inhalt muss Ihr eigener sein und darf nicht in die Rechte Dritter eingreifen. COMPANY-NAME behält sich das Recht vor, Ihre Inhalte jederzeit ohne vorherige Ankündigung von dieser Website zu entfernen.</p>",
  "privacy": "Datenschutzerklärung",
  "privacy-text": "<p>Diese Datenschutzerklärung enthält die Datenschutzbestimmungen für <span style = \"text-decoration: underline;\" (GOMPANY-NAME, COMPANY-WEBSITE)</span>. Diese Datenschutzerklärung gilt ausschließlich für Informationen, die auf dieser Website gesammelt werden. Sie werden über Folgendes informiert:</p> <ol type=\"1\"> <li> Welche personenbezogenen Daten werden von Ihnen über die Website gesammelt, wie sie verwendet werden und mit wem sie geteilt werden dürfen. < / li> <li> Welche Auswahlmöglichkeiten stehen Ihnen hinsichtlich der Verwendung Ihrer Daten zur Verfügung?</li> <li> Die Sicherheitsverfahren zum Schutz des Missbrauchs Ihrer Daten.</li> <li> Wie Sie korrigieren können Ungenauigkeiten in den Informationen.</li></ol> <p> <h3> Sammeln, Verwenden und Teilen von Informationen</h3> Wir sind die alleinigen Eigentümer der auf dieser Website gesammelten Informationen. Wir haben nur Zugriff auf / sammeln Informationen, die Sie uns freiwillig per E-Mail oder anderen direkten Kontakt von Ihnen geben. Wir werden diese Informationen an niemanden verkaufen oder vermieten.</P> <p> Wir werden Ihre Informationen verwenden, um Ihnen bezüglich des Grundes, aus dem Sie uns kontaktiert haben, zu antworten. Wir werden Ihre Daten nicht an Dritte außerhalb unserer Organisation weitergeben, es sei denn, dies ist zur Erfüllung Ihrer Anfrage erforderlich, z.</p> <p> Sofern Sie uns nicht darum bitten, werden wir Sie möglicherweise in Zukunft per E-Mail kontaktieren, um Sie über Sonderangebote, neue Produkte oder Dienstleistungen oder Änderungen dieser Datenschutzrichtlinie zu informieren.</p> <p> <h3> Ihr Zugriff auf und Ihre Kontrolle über Informationen</h3> Sie können zukünftige Kontakte von uns jederzeit abbestellen. Sie können jederzeit Folgendes tun, indem Sie uns über die auf unserer Website angegebene E-Mail-Adresse oder Telefonnummer kontaktieren:</p> <ul> <li> Sehen Sie, welche Daten wir über Sie haben, falls vorhanden.</Li> <li > Ändern / korrigieren Sie alle Daten, die wir über Sie haben.</Li> <li> Lassen Sie uns alle Daten löschen, die wir über Sie haben.</Li> <li> Bringen Sie Ihre Bedenken hinsichtlich unserer Verwendung Ihrer Daten zum Ausdruck.</li></ul> <p> <h3> Sicherheit</h3> Wir treffen Vorkehrungen zum Schutz Ihrer Daten. Wenn Sie vertrauliche Informationen über die Website übermitteln, werden Ihre Informationen sowohl online als auch offline geschützt.</P> <p> Überall dort, wo wir vertrauliche Informationen (z. B. Kreditkartendaten) erfassen, werden diese Informationen verschlüsselt und auf sichere Weise an uns übertragen . Sie können dies überprüfen, indem Sie in der Adressleiste nach einem Schlosssymbol und am Anfang der Adresse der Webseite nach \"https\" suchen.</p> <p> Während wir die online übertragenen vertraulichen Informationen mithilfe der Verschlüsselung schützen Wir schützen Ihre Daten auch offline. Nur Mitarbeiter, die die Informationen zur Ausführung eines bestimmten Auftrags benötigen (z. B. Rechnungsstellung oder Kundendienst), erhalten Zugriff auf personenbezogene Daten. Die Computer / Server, auf denen wir personenbezogene Daten speichern, werden in einer sicheren Umgebung aufbewahrt.</p> <p> <strong> Wenn Sie der Meinung sind, dass wir diese Datenschutzrichtlinie nicht einhalten, sollten Sie uns umgehend telefonisch unter <kontaktieren span style = \"text-decoration: underlined;\"> FIRMEN-TELEFONNUMMER</span> oder <span style=\"text-decoration: underlined;\"> per E-Mail</span>.</strong></p> <h3> Registrierung</h3> Um diese Website nutzen zu können, muss ein Benutzer zuerst das Registrierungsformular ausfüllen. Bei der Registrierung muss ein Benutzer bestimmte Informationen (wie Name und E-Mail-Adresse) angeben. Diese Informationen werden verwendet, um Sie über die Produkte / Dienstleistungen auf unserer Website zu informieren, an denen Sie Interesse bekundet haben. Nach Ihrer Wahl können Sie auch demografische Informationen (wie Geschlecht oder Alter) über sich selbst angeben, diese sind jedoch nicht erforderlich.</p> <h3> Bestellungen</h3> Wir fordern Informationen von Ihnen auf unserem Bestellformular an. Um bei uns zu kaufen, müssen Sie Kontaktinformationen (wie Name und Lieferadresse) und Finanzinformationen (wie Kreditkartennummer, Ablaufdatum) angeben. Diese Informationen werden zu Abrechnungszwecken und zur Ausführung Ihrer Bestellungen verwendet. Wenn wir Probleme bei der Bearbeitung einer Bestellung haben, werden wir diese Informationen verwenden, um Sie zu kontaktieren.</p> <h3> Cookies</h3> Wir verwenden auf dieser Website \"Cookies\". Ein Cookie ist ein Datenelement, das auf der Festplatte eines Website-Besuchers gespeichert wird, um Ihren Zugriff auf unsere Website zu verbessern und wiederkehrende Besucher unserer Website zu identifizieren. Wenn wir Sie beispielsweise mit einem Cookie identifizieren, müssen Sie sich nicht mehr als einmal mit einem Passwort anmelden, um Zeit auf unserer Website zu sparen. Cookies können es uns auch ermöglichen, die Interessen unserer Benutzer zu verfolgen und gezielt zu nutzen, um die Erfahrung auf unserer Website zu verbessern. Die Verwendung eines Cookies ist in keiner Weise mit personenbezogenen Daten auf unserer Website verknüpft.</p> <h3> Cookies von Drittanbietern</h3> Einige unserer Geschäftspartner verwenden möglicherweise Cookies auf unserer Website (z. B. Werbetreibende). Wir haben jedoch keinen Zugriff auf oder keine Kontrolle über diese Cookies.</p> <h3> Teilen</h3> Wir teilen aggregierte demografische Informationen mit unseren Partnern und Werbetreibenden. Dies ist nicht mit persönlichen Informationen verknüpft, die eine einzelne Person identifizieren können.</p> <h3> Drittunternehmen</h3> Wir verwenden eine externe Versandfirma, um Bestellungen zu versenden, und eine Kreditkartenverarbeitungsfirma, um Benutzern Waren in Rechnung zu stellen und Dienstleistungen. Diese Unternehmen speichern, teilen, speichern oder verwenden personenbezogene Daten nicht für sekundäre Zwecke, die über die Ausführung Ihrer Bestellung hinausgehen.</p><h3> Partner</h3> Wir arbeiten mit einer anderen Partei zusammen, um bestimmte Dienstleistungen zu erbringen. Wenn sich der Benutzer für diese Dienste anmeldet, geben wir Namen oder andere Kontaktinformationen weiter, die für die Bereitstellung dieser Dienste durch Dritte erforderlich sind. Diese Parteien dürfen keine personenbezogenen Daten verwenden, außer zum Zweck der Bereitstellung dieser Dienste.</p> <h3> Links</h3> Diese Website enthält Links zu anderen Websites. Bitte beachten Sie, dass wir nicht für den Inhalt oder die Datenschutzpraktiken dieser anderen Websites verantwortlich sind. Wir empfehlen unseren Benutzern, sich darüber im Klaren zu sein, wenn sie unsere Website verlassen, und die Datenschutzerklärungen aller anderen Websites zu lesen, auf denen personenbezogene Daten erfasst werden.</p> <h3> Umfragen & amp; Wettbewerbe</h3> Von Zeit zu Zeit fordert unsere Website Informationen über Umfragen oder Wettbewerbe an. Die Teilnahme an diesen Umfragen oder Wettbewerben ist völlig freiwillig. Sie können entscheiden, ob Sie teilnehmen möchten oder nicht, und diese Informationen daher offenlegen. Die angeforderten Informationen können Kontaktinformationen (wie Name und Lieferadresse) und demografische Informationen (wie Postleitzahl, Altersstufe) enthalten. Die Kontaktinformationen werden verwendet, um die Gewinner zu benachrichtigen und Preise zu vergeben. Umfrageinformationen werden verwendet, um die Nutzung und Zufriedenheit dieser Website zu überwachen oder zu verbessern.</p>",
  "cookie-policy": "Cookie-Richtlinie",
  "cookie-policy-text": "<p> Letzte Aktualisierung: 5. Dezember 2020</p> <p> FIRMENNAME (\"wir\", \"wir\" oder \"unser\") verwendet Cookies unter http: // www. Die Website COMPANY-NAME.com und die mobile Anwendung COMPANY-NAME-MOBILE (der \"Service\"). Durch die Nutzung des Dienstes stimmen Sie der Verwendung von Cookies zu.</p> <p> In unserer Cookie-Richtlinie wird erläutert, was Cookies sind, wie wir Cookies verwenden, wie Dritte, mit denen wir möglicherweise zusammenarbeiten, Cookies für den Service verwenden und Ihre Auswahl treffen In Bezug auf Cookies und weitere Informationen zu Cookies.</p> <h3> Was sind Cookies?</h3> <p> Cookies sind kleine Textteile, die von Ihrem Webbrowser von einer von Ihnen besuchten Website gesendet werden. Eine Cookie-Datei wird in Ihrem Webbrowser gespeichert und ermöglicht es dem Dienst oder einem Drittanbieter, Sie zu erkennen und Ihren nächsten Besuch zu vereinfachen, und der Dienst ist für Sie nützlicher.</p> <p> Cookies können \"dauerhaft\" sein. oder \"Sitzungscookies\". Permanente Cookies verbleiben auf Ihrem PC oder Mobilgerät, wenn Sie offline gehen, während Sitzungscookies gelöscht werden, sobald Sie Ihren Webbrowser schließen.</p> <h3> Wie COMPANY-NAME Cookies verwendet</h3> <p> Wann Wenn Sie den Service nutzen und darauf zugreifen, platzieren wir möglicherweise eine Reihe von Cookie-Dateien in Ihrem Webbrowser.</p> <p> Wir verwenden Cookies für die folgenden Zwecke:</p> <ul> <li> <p> Zum Aktivieren Bestimmte Funktionen des Dienstes</p> <p> Wir verwenden sowohl Sitzungs- als auch dauerhafte Cookies für den Dienst und verwenden verschiedene Arten von Cookies, um den Dienst auszuführen:</p> <p> Wichtige Cookies. Wir können wichtige Cookies verwenden, um Benutzer zu authentifizieren und die betrügerische Verwendung von Benutzerkonten zu verhindern.</p></li></ul> <h3> Welche Auswahl haben Sie in Bezug auf Cookies</h3> <p>, wenn Sie möchten Löschen Sie Cookies oder weisen Sie Ihren Webbrowser an, Cookies zu löschen oder abzulehnen. Besuchen Sie die Hilfeseiten Ihres Webbrowsers.</p> <p> Beachten Sie jedoch, dass Sie Cookies möglicherweise nicht löschen, wenn Sie sie löschen oder ablehnen Wenn Sie alle von uns angebotenen Funktionen nutzen können, können Sie Ihre Einstellungen möglicherweise nicht speichern und einige unserer Seiten werden möglicherweise nicht richtig angezeigt.</p> <ul> <li> <p> Für den Chrome-Webbrowser bitte Besuchen Sie diese Seite von Google: <a href=\"https://support.google.com/accounts/answer/32050\"> https://support.google.com/accounts/answer/32050 </a></p></li><li><p> Besuchen Sie für den Internet Explorer-Webbrowser diese Seite von Microsoft: <a href=\"http://support.microsoft.com/kb/278835\"> http://support.microsoft.com/kb / 278835 </a></p></li> <li> <p> Für den Firefox-Webbrowser besuchen Sie bitte diese Seite von Mozilla: <a href=\"https://support.mozilla.org/en-US/kb/delete-cookies-remove-info-sites-saved\"> https://support.mozilla.org/en-US/kb/delete-cookies-remove-info-websites-stored </a></p></li> <li> <p> Besuchen Sie für den Safari-Webbrowser diese Seite von Apple: <a href=\"https://support.apple.com/kb/Ph31411?locale=de_DE\"> https://support.apple.com/kb/PH21411?locale=de_DE </a></p></li> <li> <p> Für jeden anderen Webbrowser besuchen Sie bitte den offiziellen Browser Ihres Webbrowsers Webseiten.</p></li></ul> <h3> Wo finden Sie weitere Informationen zu Cookies?</h3> <p> Weitere Informationen zu Cookies und den folgenden Websites von Drittanbietern:</p > <ul> <li> <p> AllAboutCookies: <a href=\"http://www.allaboutcookies.org/\"> http://www.allaboutcookies.org/ </a></p></li> <li> <p> Netzwerk Werbeinitiative: <a href=\"http://www.networkadvertising.org/\"> http://www.networkadvertising.org/ </a></p></li></ul>",
  "check-it-out": "Hör zu",
  "links": "Links",
  "english": "Englisch",
  "french": "Französisch",
  "german": "Deutsche",
  "spanish": "Spanisch"
}