{
  "home": "Home",
  "company-tag-line": "We show you how quick and easy it is to build a VUE frontend website that connects to various APIs to retrieve and visualise data.",
  "cat-facts": "Cat facts",
  "cat-fact": "Cat fact",
  "beers": "Beers",
  "cat-facts-info": "<strong>Demo of the CatFacts API</strong><br>This 3rd party API accepts CORS requests from '*' so this allows us to make requests directly from javascript.",
  "beers-info": "<strong>Demo of the BreweryDB API</strong><br>This 3rd party API does not accept CORS requests from '*', however they accept server requests.<br>So we make requests from a proxy controller on our own server.",
  "about": "About",
  "x-upvotes": "{count} upvotes",
  "glass": "Glass: {value}",
  "style": "Style: {value}",
  "category": "Category: {value}",
  "is-organic-yes": "Is Organic: Yes",
  "copyright-text": "© 2020 COMPANY-NAME All rights reserved.",
  "language": "Language",
  "firstname": "First name",
  "lastname": "Last name",
  "email": "Email",
  "comments": "Comments",
  "message-type": "Message type",
  "choose-message-type": "Choose message type...",
  "send": "Send",
  "report-bug": "Report bug",
  "make-complaint": "Make complaint",
  "request-callback": "Request callback",
  "give-feedback": "Give feedback",
  "tech-support": "Technical support",
  "get-quote": "Get quote",
  "other": "Other",
  "about-us": "About us",
  "find-us-text": "<h3>Find Us</h3><address><strong>COMPANY-NAME</strong><br>Address-line-1 <br>Address-line-2 <br>Address-line-3 <br>Country <br><br>Company no. COMPANY-NUMBER <br>VAT no. COUNTRY-CODE VAT-NO <br></address><strong>Us and the environment</strong> <p>We're commited to reducing the impact that our products have on the environment, from the materials and packaging we use, to the targets we have within our offices and distribution hubs.</p>",
  "work-with-us-text": "<h3>Work with us</h3><p><strong>Join us</strong></p><p>Whether you want to help shape new experiences or let the world know about them, you can do so with us.</p><p>Check our <a href=\"\">careers</a> page to see if we have vacancies you might be interested in.</p><p><strong>Embracing remote work</strong></p><p>Our entire team has taken to working from home in recent months, and we are loving it!</p><p>We provide all our staff with complementary face-masks, gloves and hand-wash for maximum safety and peace of mind.</p><p><strong>Complementary tea and coffee</strong></p><p>We are passionate about anything that improves the productivity of our team!</p><p>We also have occasional pizza lunches and other healthy alternatives too.</p>",
  "we-deliver-text": "<h3>We Deliver</h3><p><strong>Can&apos;t get to us? We&apos;ll bring it to you!</strong></p><p>Delivery within 10K radius of our Dublin store (subject to a 10 euro delivery fee). </p><p>With free delivery on orders over 100 euro. What more could you want!</p>",
  "opening-hours-text": "<h3>Opening hours</h3><p>Monday to Friday 9AM to 5PM</p>",
  "get-in-touch-text": "<h3>Get in touch</h3><strong>Phone</strong><p>Drop us a line and one of our support team will be happy to help you <br><a href=\"tel:+13115552368\">(311) 555-2368</a></p><strong>Email</strong><p>Got something to say to us? <br> <a href=\"\">Send us an email</a>.</p><p>We aim to respond to all emails within 3 working days.</p><strong>Feedback</strong><p>Got some <a class=\"static\" data-dest=\"FEEDBACK_FORM_ROUTE\" href=\"\">feedback</a> about our website or something you feel we could improve?</p>",
  "the-team-text": "<h3>The Team</h3><p>Coming soon</p>",
  "contact-us": "Contact us",
  "contact-us-text": "Fill out the form below to send us an email",
  "contact-us-help": "By submitting this form you declare that you have read and agree with our terms and conditions, privacy policy, cookie policy and you consent to us contacting you by email if we feel it is required.",
  "covid-19": "Covid-19 policy",
  "covid-19-text": "<p>Last updated: December 5th, 2020</p>Dear COMPANY-NAME community,<p>Because of the COVID-19 pandemic, there is a greater need for safe, online tools that help you collaborate with colleagues and keep in touch with loved ones. </p><p>In the spirit of community that we've always stood for, our team is taking a number of steps to support our employees, the broader COMPANY-NAME community, as well as the scientific effort to understand and eradicate COVID-19. Below are some of the highlights, but you can learn more about each of these measures in detail on our blog. </p><p>Many organizations around the world are helping in the fight against COVID-19, from small businesses and volunteer groups to public health agencies and clinics.</p><p class='font-weight-bold'>What we&apos;re doing</p><p>We would like to support you by providing free email and VPN services. If you think your organization qualifies, please send basic information about your organization to enterprise-covid@COMPANY-NAME.com.</p><p>Any data you provide will be processed by COMPANY-NAME and solely used to assess whether your organization qualifies to benefit from the program.</p><p>Science can help solve the world's most challenging problems, from online privacy to infectious diseases. We are supporting efforts to model viral proteins through the University of Washington's Rosetta@home project.Creating atomic-scale models requires enormous processing power, and we are donating computing resources to the cause.While we are using one of our datacenters to do this, you can use your home computer as well and join the COMPANY-NAME Rosetta@home team.</p><p>As work and life shift online during this period of social distancing, we all must stay vigilant to keep our personal information safe.On our blog, you can find articles about online security while working from home, common COVID-19 scams, and the latest information about Zoom's privacy issues.</p><p>As for the COMPANY-NAME team, we are requiring all non-essential work be performed from home, but we continue to maintain 100% operating capability to ensure your data remains safe.</p><p class='font-weight-bold'>How you can help</p><p>We are also continuing to hire new employees, as remote work is possible. If you have been affected by the economic downturn, we encourage you to check out our careers page and apply.</p><p>We are here to help, and we will do our best to accommodate requests from the COMPANY-NAME community so that we can get through this together.Please stay safe and healthy, and let us know if there's any way we can help you.</p>",
  "terms": "Terms & conditions",
  "terms-text": "<p>  These Website Standard Terms and Conditions written on this webpage shall manage your use of our website, Website Name accessible at Website.com.  <br><br>  These Terms will be applied fully and affect to your use of this Website. By using this Website, you agreed to accept all terms and conditions written in here. You must not use this Website if you disagree with any of these Website Standard Terms and Conditions.  <br><br>  Minors or people below 18 years old are not allowed to use this Website.</p><h3>Intellectual Property Rights</h3><p>  Other than the content you own, under these Terms, COMPANY-NAME and/or its licensors own all the intellectual property rights and materials contained in this Website.  <br><br>  You are granted limited license only for purposes of viewing the material contained on this Website.</p><h3>Restrictions</h3><p>  <h3>You are specifically restricted from all of the following:</h3>  <ul><li>publishing any Website material in any other media;</li><li>selling, sublicensing and/or otherwise commercializing any Website material;</li><li>publicly performing and/or showing any Website material;</li><li>using this Website in any way that is or may be damaging to this Website;</li><li>using this Website in any way that impacts user access to this Website;</li><li>using this Website contrary to applicable laws and regulations, or in any way may cause harm to the Website, or to any person or business entity;</li><li>engaging in any data mining, data harvesting, data extracting or any other similar activity in relation to this Website;</li><li>using this Website to engage in any advertising or marketing.</li><li>Certain areas of this Website are restricted from being access by you and COMPANY-NAME may further restrict access by you to any areas of this Website, at any time, in absolute discretion. Any user ID and password you may have for this Website are confidential and you must maintain confidentiality as well.</li>  </ul></p><h3>Your Content</h3><p>  In these Website Standard Terms and Conditions, “Your Content” shall mean any audio, video text, images or other material you choose to display on this Website. By displaying Your Content, you grant COMPANY-NAME a non-exclusive, worldwide irrevocable, sub licensable license to use, reproduce, adapt, publish, translate and distribute it in any and all media.  Your Content must be your own and must not be invading any third-party&apos;s rights. COMPANY-NAME reserves the right to remove any of Your Content from this Website at any time without notice.</p><h3>No warranties</h3><p>  This Website is provided “as is,” with all faults, and COMPANY-NAME express no representations or warranties, of any kind related to this Website or the materials contained on this Website. Also, nothing contained on this Website shall be interpreted as advising you.</p><h3>Limitation of liability</h3><p>  In no event shall COMPANY-NAME, nor any of its officers, directors and employees, shall be held liable for anything arising out of or in any way connected with your use of this Website whether such liability is under contract.  COMPANY-NAME, including its officers, directors and employees shall not be held liable for any indirect, consequential or special liability arising out of or in any way related to your use of this Website.</p><h3>Indemnification</h3><p>  You hereby indemnify to the fullest extent COMPANY-NAME from and against any and/or all liabilities, costs, demands, causes of action, damages and expenses arising in any way related to your breach of any of the provisions of these Terms.</p><h3>Severability</h3><p>  If any provision of these Terms is found to be invalid under any applicable law, such provisions shall be deleted without affecting the remaining provisions herein.</p><h3>Variation of Terms</h3><p>  COMPANY-NAME is permitted to revise these Terms at any time as it sees fit, and by using this Website you are expected to review these Terms on a regular basis.</p><h3>Assignment</h3><p>  The COMPANY-NAME is allowed to assign, transfer, and subcontract its rights and/or obligations under these Terms without any notification. However, you are not allowed to assign, transfer, or subcontract any of your rights and/or obligations under these Terms.</p><h3>Entire Agreement</h3><p>  These Terms constitute the entire agreement between COMPANY-NAME and you in relation to your use of this Website, and supersede all prior agreements and understandings.</p><h3>Governing Law & Jurisdiction</h3><p>  These Terms will be governed by and interpreted in accordance with the laws of the State of Country, and you submit to the non-exclusive jurisdiction of the state and federal courts located in Country for the resolution of any disputes.</p><h3> Keine Gewährleistungen</h3> <p> Diese Website wird \"wie besehen\" mit allen Fehlern bereitgestellt, und UNTERNEHMENSNAME gibt keinerlei Zusicherungen oder Gewährleistungen in Bezug auf diese Website oder die auf dieser Website enthaltenen Materialien. Nichts, was auf dieser Website enthalten ist, soll als Beratung interpretiert werden.</p> <h3> Haftungsbeschränkung</h3> <p> In keinem Fall darf der FIRMENNAME oder einer seiner leitenden Angestellten, Direktoren und Mitarbeiter dies tun haftbar gemacht werden für alles, was sich aus oder in irgendeiner Weise im Zusammenhang mit Ihrer Nutzung dieser Website ergibt, unabhängig davon, ob diese Haftung vertraglich geregelt ist. COMPANY-NAME, einschließlich seiner leitenden Angestellten, Direktoren und Mitarbeiter, haftet nicht für indirekte, Folgeschäden oder besondere Haftungen, die sich aus oder in irgendeiner Weise im Zusammenhang mit Ihrer Nutzung dieser Website ergeben.</p> <h3> Freistellung</h3 > <p> Sie stellen hiermit den FIRMENNAMEN in vollem Umfang von jeglichen Verbindlichkeiten, Kosten, Forderungen, Klagegründen, Schäden und Kosten frei, die in irgendeiner Weise im Zusammenhang mit Ihrem Verstoß gegen eine der Bestimmungen dieser Bestimmungen entstehen Bedingungen.</p> <h3> Salvatorische Klausel</h3> <p> Wenn sich herausstellt, dass eine Bestimmung dieser Bedingungen nach geltendem Recht ungültig ist, werden diese Bestimmungen gelöscht, ohne die übrigen Bestimmungen in diesem Dokument zu beeinträchtigen.</p> < h3> Änderung der Bedingungen</h3> <p> FIRMENNAME ist berechtigt, diese Bedingungen jederzeit nach eigenem Ermessen zu überarbeiten. Wenn Sie diese Website nutzen, wird von Ihnen erwartet, dass Sie diese Bedingungen regelmäßig überprüfen.</p> <h3> Abtretung</h3> <p> Der FIRMENNAME darf seine Rechte und / oder Pflichten aus diesen abtreten, übertragen und an Dritte vergeben Bedingungen ohne Benachrichtigung. Es ist Ihnen jedoch nicht gestattet, Ihre Rechte und / oder Pflichten gemäß diesen Bedingungen abzutreten, zu übertragen oder Unteraufträge zu vergeben.</p> <h3> Gesamte Vereinbarung</h3> <p> Diese Bedingungen stellen die gesamte Vereinbarung zwischen dem UNTERNEHMEN dar. NAME und Sie in Bezug auf Ihre Nutzung dieser Website und ersetzen alle vorherigen Vereinbarungen und Absprachen.</p> <h3> Geltendes Recht und Gerichtsstand</h3> <p> Diese Bedingungen unterliegen den Bestimmungen der Gesetze des Staates des Landes, und Sie unterwerfen sich der nicht ausschließlichen Zuständigkeit der in dem Land ansässigen staatlichen und bundesstaatlichen Gerichte zur Beilegung von Streitigkeiten.</p>",
  "privacy": "Privacy statement",
  "privacy-text": "<p>This privacy notice discloses the privacy practices for <span style=\"text-decoration: underline;\">(GOMPANY-NAME, COMPANY-WEBSITE)</span>. This privacy notice applies solely to information collected by this website. It will notify you of the following:</p><ol type=\"1\"><li>What personally identifiable information is collected from you through the website, how it is used and with whom it may be shared.</li><li>What choices are available to you regarding the use of your data.</li><li>The security procedures in place to protect the misuse of your information.</li><li>How you can correct any inaccuracies in the information.</li></ol><p><h3>Information Collection, Use, and Sharing</h3>We are the sole owners of the information collected on this site. We only have access to/collect information that you voluntarily give us via email or other direct contact from you. We will not sell or rent this information to anyone.</p><p>We will use your information to respond to you, regarding the reason you contacted us. We will not share your information with any third party outside of our organization, other than as necessary to fulfill your request, e.g. to ship an order.</p><p>Unless you ask us not to, we may contact you via email in the future to tell you about specials, new products or services, or changes to this privacy policy.</p><p><h3>Your Access to and Control Over Information</h3>You may opt out of any future contacts from us at any time. You can do the following at any time by contacting us via the email address or phone number given on our website:</p><ul><li>See what data we have about you, if any.</li><li>Change/correct any data we have about you.</li><li>Have us delete any data we have about you.</li><li>Express any concern you have about our use of your data.</li></ul><p><h3>Security</h3>We take precautions to protect your information. When you submit sensitive information via the website, your information is protected both online and offline.</p><p>Wherever we collect sensitive information (such as credit card data), that information is encrypted and transmitted to us in a secure way. You can verify this by looking for a lock icon in the address bar and looking for \"https\" at the beginning of the address of the Web page.</p><p>While we use encryption to protect sensitive information transmitted online, we also protect your information offline. Only employees who need the information to perform a specific job (for example, billing or customer service) are granted access to personally identifiable information. The computers/servers in which we store personally identifiable information are kept in a secure environment.</p><p><strong>If you feel that we are not abiding by this privacy policy, you should contact us immediately via telephone at <span style=\"text-decoration: underline;\">COMPANY-PHONE-NUMBER</span> or <span style=\"text-decoration: underline;\">via email</span>.</strong></p><h3>Registration</h3>In order to use this website, a user must first complete the registration form. During registration a user is required to give certain information (such as name and email address). This information is used to contact you about the products/services on our site in which you have expressed interest. At your option, you may also provide demographic information (such as gender or age) about yourself, but it is not required.</p><h3>Orders</h3>We request information from you on our order form. To buy from us, you must provide contact information (like name and shipping address) and financial information (like credit card number, expiration date). This information is used for billing purposes and to fill your orders. If we have trouble processing an order, we&apos;ll use this information to contact you.</p><h3>Cookies</h3>We use \"cookies\" on this site. A cookie is a piece of data stored on a site visitor&apos;s hard drive to help us improve your access to our site and identify repeat visitors to our site. For instance, when we use a cookie to identify you, you would not have to log in a password more than once, thereby saving time while on our site. Cookies can also enable us to track and target the interests of our users to enhance the experience on our site. Usage of a cookie is in no way linked to any personally identifiable information on our site.</p><h3>Third party Cookies</h3>Some of our business partners may use cookies on our site (for example, advertisers). However, we have no access to or control over these cookies.</p><h3>Sharing</h3>We share aggregated demographic information with our partners and advertisers. This is not linked to any personal information that can identify any individual person.</p><h3>Third party companies</h3>We use an outside shipping company to ship orders, and a credit card processing company to bill users for goods and services. These companies do not retain, share, store or use personally identifiable information for any secondary purposes beyond filling your order.</p><h3>Partners</h3>We partner with another party to provide specific services. When the user signs up for these services, we will share names, or other contact information that is necessary for the third party to provide these services. These parties are not allowed to use personally identifiable information except for the purpose of providing these services.</p><h3>Links</h3>This website contains links to other sites. Please be aware that we are not responsible for the content or privacy practices of such other sites. We encourage our users to be aware when they leave our site and to read the privacy statements of any other site that collects personally identifiable information.</p><h3>Surveys &amp; Contests</h3>From time-to-time our site requests information via surveys or contests. Participation in these surveys or contests is completely voluntary and you may choose whether or not to participate and therefore disclose this information. Information requested may include contact information (such as name and shipping address), and demographic information (such as zip code, age level). Contact information will be used to notify the winners and award prizes. Survey information will be used for purposes of monitoring or improving the use and satisfaction of this site.</p>",
  "cookie-policy": "Cookie policy",
  "cookie-policy-text": "<p>Last updated: December 5th, 2020</p><p>COMPANY-NAME (\"us\", \"we\", or \"our\") uses cookies on the http://www.COMPANY-NAME.com website and the COMPANY-NAME-MOBILE mobile application (the \"Service\"). By using the Service, you consent to the use of cookies.</p><p>Our Cookies Policy explains what cookies are, how we use cookies, how third-parties we may partner with may use cookies on the Service, your choices regarding cookies and further information about cookies.</p><h3>What are cookies</h3><p>Cookies are small pieces of text sent by your web browser by a website you visit. A cookie file is stored in your web browser and allows the Service or a third-party to recognize you and make your next visit easier and the Service more useful to you.</p><p>Cookies can be \"persistent\" or \"session\" cookies. Persistent cookies remain on your personal computer or mobile device when you go offline, while session cookies are deleted as soon as you close your web browser.</p><h3>How COMPANY-NAME uses cookies</h3><p>When you use and access the Service, we may place a number of cookies files in your web browser.</p><p>We use cookies for the following purposes:</p><ul><li><p>To enable certain functions of the Service</p><p>We use both session and persistent cookies on the Service and we use different types of cookies to run the Service:</p><p>Essential cookies. We may use essential cookies to authenticate users and prevent fraudulent use of user accounts.</p></li></ul><h3>What are your choices regarding cookies</h3><p>If you'd like to delete cookies or instruct your web browser to delete or refuse cookies, please visit the help pages of your web browser.</p><p>Please note, however, that if you delete cookies or refuse to accept them, you might not be able to use all of the features we offer, you may not be able to store your preferences, and some of our pages might not display properly.</p><ul><li><p>For the Chrome web browser, please visit this page from Google: <a href=\"https://support.google.com/accounts/answer/32050\">https://support.google.com/accounts/answer/32050</a></p></li><li><p>For the Internet Explorer web browser, please visit this page from Microsoft: <a href=\"http://support.microsoft.com/kb/278835\">http://support.microsoft.com/kb/278835</a></p></li><li><p>For the Firefox web browser, please visit this page from Mozilla: <a href=\"https://support.mozilla.org/en-US/kb/delete-cookies-remove-info-websites-stored\">https://support.mozilla.org/en-US/kb/delete-cookies-remove-info-websites-stored</a></p></li><li><p>For the Safari web browser, please visit this page from Apple: <a href=\"https://support.apple.com/kb/Ph31411?locale=en_US\">https://support.apple.com/kb/PH21411?locale=en_US</a></p></li><li><p>For any other web browser, please visit your web browser's official web pages.</p></li></ul><h3>Where can you find more information about cookies</h3><p>You can learn more about cookies and the following third-party websites:</p><ul><li><p>AllAboutCookies: <a href=\"http://www.allaboutcookies.org/\">http://www.allaboutcookies.org/</a></p></li><li><p>Network Advertising Initiative: <a href=\"http://www.networkadvertising.org/\">http://www.networkadvertising.org/</a></p></li></ul>",
  "feedback": "Feedback",
  "feedback-text": "Feedback content goes here",
  "check-it-out": "Check it out",
  "links": "Links",
  "english": "English",
  "french": "French",
  "german": "German",
  "spanish": "Spanish"
}