{
  "home": "Hogar",
  "company-tag-line": "Le mostramos lo rápido y fácil que es crear un sitio web frontend de VUE que se conecte a varias API para recuperar y visualizar datos.",
  "cat-facts": "Datos sobre gatos",
  "cat-fact": "Hecho de gato",
  "beers": "Cervezas",
  "cat-facts-info": "<strong> Demostración de la API CatFacts </strong> <br> Esta API de terceros acepta solicitudes CORS de \"*\", por lo que nos permite realizar solicitudes directamente desde javascript.",
  "beers-info": "<strong> Demostración de la API de BreweryDB </strong> <br> Esta API de terceros no acepta solicitudes CORS de '*', sin embargo, acepta solicitudes del servidor. <br> Por eso, realizamos solicitudes desde un controlador proxy en nuestro propio servidor. .",
  "about": "Acerca de",
  "x-upvotes": "{count} votos a favor",
  "glass": "Vidrio: {value}",
  "style": "Estilo: {value}",
  "category": "Categoría: {valor}",
  "is-organic-yes": "Es orgánico: si",
  "copyright-text": "© 2020 COMPANY-NAME Todos los derechos reservados.",
  "language": "Idioma",
  "firstname": "Nombre de pila",
  "lastname": "Apellido",
  "email": "Email",
  "comments": "Comentarios",
  "message-type": "Tipo de mensaje",
  "choose-message-type": "Elija el tipo de mensaje ...",
  "send": "Enviar",
  "report-bug": "Reportar un error",
  "make-complaint": "Hacer un reclamo",
  "request-callback": "Solicitar devolución de llamada",
  "give-feedback": "Dar opinion",
  "tech-support": "Soporte técnico",
  "get-quote": "Obtener cotización",
  "other": "Otro",
  "about-us": "Sobre nosotros",
  "find-us-text": "<h3> Encuéntrenos </h3> <address> <strong> COMPANY-NAME </strong> <br> Dirección-línea-1 <br> Dirección-línea-2 <br> Dirección-línea-3 <br> País <br> <br> Empresa no. NÚMERO DE COMPAÑÍA <br> Núm. De IVA CÓDIGO DE PAÍS SIN IVA <br> </dress> <strong> Nosotros y el medio ambiente </strong> <p> Estamos comprometidos a reducir el impacto que nuestros productos tienen en el medio ambiente, a partir de los materiales y embalajes que utilizamos. , a los objetivos que tenemos dentro de nuestras oficinas y centros de distribución. </p>",
  "work-with-us-text": "<h3> Trabaja con nosotros </h3> <p> <strong> Únete a nosotros </strong> </p> <p> Ya sea que quieras ayudar a dar forma a nuevas experiencias o dejar que el mundo las conozca, puedes hacerlo con nosotros. </p> <p> Consulte nuestra página <a href=\"\"> carreras </a> para ver si tenemos vacantes en las que podría estar interesado. </p> <p> <strong> Adoptar el control remoto trabajo </strong> </p> <p> Todo nuestro equipo se ha dedicado a trabajar desde casa en los últimos meses, ¡y nos encanta! </p> <p> Proporcionamos a todo nuestro personal mascarillas, guantes y lavar a mano para una máxima seguridad y tranquilidad. </p> <p> <strong> Té y café complementarios </strong> </p> <p> ¡Nos apasiona cualquier cosa que mejore la productividad de nuestro equipo! </p> <p> También tenemos almuerzos de pizza ocasionales y otras alternativas saludables también. </p>",
  "we-deliver-text": "<h3> Entregamos </h3> <p> <strong> ¿No puede comunicarse con nosotros? ¡Te lo traemos! </strong> </p> <p> Entrega dentro de un radio de 10K de nuestra tienda de Dublín (sujeto a una tarifa de envío de 10 euros). </p> <p> Con envío gratuito en pedidos superiores a 100 euros. ¿Qué más podrías pedir? </p>",
  "opening-hours-text": "<h3> Horario de atención </h3> <p> De lunes a viernes de 9 a. metro. a 5 p. metro. </p>",
  "get-in-touch-text": "<h3> Póngase en contacto </h3> <strong> Teléfono </strong> <p> Envíenos un mensaje y un miembro de nuestro equipo de asistencia estará encantado de ayudarle <br> <a href=\"tel: +13115552368 \"> (311) 555-2368 </a> </p><×Correo electrónico</ 0000- <p> ¿Tienes algo que decirnos? <br> <a href=\"\"> Envíenos un correo electrónico </a>. </p> <p> Nuestro objetivo es responder a todos los correos electrónicos en un plazo de 3 días hábiles. </p> <strong> Comentarios </ fuerte> <p> ¿Tiene <a class=\"static\" data-dest=\"FEEDBACK_FORM_ROUTE\" href=\"\"> comentarios </a> sobre nuestro sitio web o algo que cree que podríamos mejorar? </ p>",
  "the-team-text": "<h3> El equipo </h3> <p> Próximamente </p>",
  "contact-us": "Contacta con nosotros",
  "contact-us-text": "Complete el siguiente formulario para enviarnos un correo electrónico",
  "contact-us-help": "Al enviar este formulario, declara que ha leído y está de acuerdo con nuestros términos y condiciones, política de privacidad, política de cookies y da su consentimiento para que nos comuniquemos con usted por correo electrónico si creemos que es necesario.",
  "covid-19": "Política de Covid-19",
  "covid-19-text": "<p> Última actualización: 5 de diciembre de 2020 </p> Estimada comunidad de COMPANY-NAME: <p> Debido a la pandemia de COVID-19, existe una mayor necesidad de herramientas en línea seguras que lo ayuden a colaborar con colegas y mantenerse informado contacto con sus seres queridos. </p> <p> En el espíritu de comunidad que siempre hemos defendido, nuestro equipo está tomando una serie de pasos para apoyar a nuestros empleados, a la comunidad más amplia de COMPANY-NAME, así como al esfuerzo científico para comprender y erradicar COVID-19. A continuación se muestran algunos de los aspectos más destacados, pero puede obtener más información sobre cada una de estas medidas en detalle en nuestro blog. </p> <p> Muchas organizaciones de todo el mundo están ayudando en la lucha contra el COVID-19, desde pequeñas empresas y grupos de voluntarios hasta agencias y clínicas de salud pública. </p> <p class = 'font-weight-bold' > Qué estamos haciendo </p> <p> Nos gustaría ayudarlo proporcionándole servicios gratuitos de correo electrónico y VPN. Si cree que su organización califica, envíe información básica sobre su organización a enterprise-covid@COMPANY-NAME.com. </p> <p> Los datos que proporcione serán procesados ​​por COMPANY-NAME y se utilizarán únicamente para evaluar si su organización califica para beneficiarse del programa. </p> <p> La ciencia puede ayudar a resolver los problemas más desafiantes del mundo, desde la privacidad en línea hasta las enfermedades infecciosas. Estamos apoyando los esfuerzos para modelar proteínas virales a través del proyecto Rosetta @ home de la Universidad de Washington. La creación de modelos a escala atómica requiere una enorme potencia de procesamiento, y estamos donando recursos informáticos a la causa. Mientras usamos uno de nuestros centros de datos para hacer esto, También puede usar la computadora de su casa y unirse al equipo de COMPANY-NAME Rosetta @ home. </p> <p> A medida que el trabajo y la vida cambian en línea durante este período de distanciamiento social, todos debemos estar atentos para mantener segura nuestra información personal En nuestro blog, puede encontrar artículos sobre seguridad en línea mientras trabaja desde casa, estafas comunes de COVID-19 y la información más reciente sobre problemas de privacidad de Zoom. </p> <p> En cuanto al equipo de COMPANY-NAME, estamos solicitando todo el trabajo no esencial se realice desde casa, pero seguimos manteniendo la capacidad operativa al 100% para garantizar que sus datos permanezcan seguros. </p> <p class = 'font-weight-bold'> Cómo puede ayudar </p> <p> También continuamos contratando nuevos empleados, ya que el trabajo remoto es posible. Si se ha visto afectado por la recesión económica, le recomendamos que consulte nuestra página de carreras y presente su solicitud. </p> <p> Estamos aquí para ayudarlo y haremos todo lo posible para satisfacer las solicitudes de la comunidad de COMPANY-NAME para que podamos superar esto juntos. Por favor, manténgase seguro y saludable, y avísenos si hay alguna forma en que podamos ayudarlo. </p>",
  "terms": "Términos y condiciones",
  "terms-text": "<p> Estos Términos y condiciones estándar del sitio web escritos en esta página web administrarán su uso de nuestro sitio web, el nombre del sitio web accesible en Website.com. <br> <br> Estos Términos se aplicarán en su totalidad y afectarán a su uso de este sitio web. Al utilizar este sitio web, usted acordó aceptar todos los términos y condiciones escritos aquí. No debe utilizar este sitio web si no está de acuerdo con alguno de estos Términos y condiciones estándar del sitio web. <br> <br> Los menores de edad o las personas menores de 18 años no pueden utilizar este sitio web. </p> <h3> Derechos de propiedad intelectual </h3> <p> Aparte del contenido que posee, según estos Términos, EMPRESA -NAME y / o sus licenciantes poseen todos los derechos de propiedad intelectual y materiales contenidos en este sitio web. <br> <br> Se le otorga una licencia limitada solo con el propósito de ver el material contenido en este sitio web. </p> <h3> Restricciones </h3> <p> <h3> Está restringido específicamente para todo lo siguiente : </h3> <ul> <li> publicar cualquier material del sitio web en cualquier otro medio; </li> <li> vender, otorgar sublicencias y / o comercializar cualquier material del sitio web; </li> <li> realizar públicamente y / o mostrar cualquier material del sitio web; </li> <li> usar este sitio web de cualquier manera que sea o pueda ser perjudicial para este sitio web; </li> <li> usar este sitio web de cualquier manera que afecte el acceso del usuario a este sitio web; </li> <li> el uso de este sitio web en contra de las leyes y regulaciones aplicables, o de cualquier manera puede causar daño al sitio web, oa cualquier persona o entidad comercial; </li> <li> participar en cualquier extracción de datos, datos recolección, extracción de datos o cualquier otra actividad similar en relación con este sitio web; </li> <li> usar este sitio web para participar en cualquier tipo de publicidad o marketing. </li> <li> Ciertas áreas de este sitio web no pueden ser ac Su cesión y el COMPANY-NAME pueden restringir aún más el acceso a cualquier área de este sitio web, en cualquier momento, a absoluta discreción. Cualquier ID de usuario y contraseña que pueda tener para este sitio web son confidenciales y debe mantener la confidencialidad también. </li> </ul></p> <h3> Su contenido </h3> <p> En estos términos estándar del sitio web y Condiciones, \"Su Contenido\" significará cualquier audio, texto de video, imágenes u otro material que elija mostrar en este sitio web. Al mostrar su contenido, usted otorga a COMPANY-NAME una licencia sublicenciable no exclusiva, mundialmente irrevocable y sublicenciable para usar, reproducir, adaptar, publicar, traducir y distribuir en todos y cada uno de los medios. Su Contenido debe ser suyo y no debe invadir los derechos de ningún tercero. COMPANY-NAME se reserva el derecho de eliminar su contenido de este sitio web en cualquier momento sin previo aviso. </p><h3> Sin garantías </h3> <p> Este sitio web se proporciona \"tal cual\", con todas las fallas, y el COMPANY-NAME no expresa representaciones ni garantías de ningún tipo en relación con este sitio web o los materiales contenidos en este sitio web. Además, nada de lo contenido en este sitio web se interpretará como una advertencia. </p> <h3> Limitación de responsabilidad </h3> <p> En ningún caso COMPANY-NAME, ni ninguno de sus funcionarios, directores y empleados, deberán será responsable de cualquier cosa que surja de o de alguna manera relacionada con su uso de este sitio web, ya sea que dicha responsabilidad esté bajo contrato. COMPANY-NAME, incluidos sus funcionarios, directores y empleados, no se hará responsable de ninguna responsabilidad indirecta, consecuente o especial que surja de o de alguna manera relacionada con su uso de este sitio web. </p> <h3> Indemnización </h3> <p> Por la presente, usted indemniza en la mayor medida a COMPANY-NAME de y contra cualquiera y / o todas las responsabilidades, costos, demandas, causas de acción, daños y gastos que surjan de cualquier manera relacionados con su incumplimiento de cualquiera de las disposiciones de estos Términos. </p> <h3> Divisibilidad </h3> <p> Si se determina que alguna disposición de estos Términos no es válida según la ley aplicable, dichas disposiciones se eliminarán sin afectar las disposiciones restantes del presente. </p> <h3> Variación de los términos </h3> <p> COMPANY-NAME puede revisar estos Términos en cualquier momento que considere oportuno y, al utilizar este sitio web, se espera que los revise con regularidad. </p> <h3> Asignación</h3> <p> El COMPANY-NAME está autorizado a ceder, transferir y subcontratar sus derechos y / u obligaciones bajo estos Términos sin notificación. Sin embargo, no se le permite asignar, transferir o subcontratar ninguno de sus derechos y / u obligaciones bajo estos Términos. </p> <h3> Acuerdo completo </h3> <p> Estos Términos constituyen el acuerdo completo entre la COMPANY-NAME y usted en relación con su uso de este sitio web, y reemplaza todos los acuerdos y entendimientos anteriores. </p> <h3> Ley y jurisdicción aplicables </h3> <p> Estos Términos se regirán e interpretarán de acuerdo con el leyes del estado del país, y usted se somete a la jurisdicción no exclusiva de los tribunales estatales y federales ubicados en el país para la resolución de cualquier disputa. </p> <h3> Keine Gewährleistungen </h3> <p> Sitio web de Diese wird \"wie besehen \" mit allen Fehlern bereitgestellt, und UNTERNEHMENSNAME gibt keinerlei Zusicherungen oder Gewährleistungen en Bezug auf diese Website oder die auf dieser Website enthaltenen Materialien. Nichts, was auf dieser Website enthalten ist, soll als Beratung interpretiert werden. </p><h3> Haftungsbeschränkung </h3> <p> In keinem Fall darf der FIRMENNAME oder einer seiner leitenden Angestellten, Direktoren und Mitarbeiter dies tun haftbar gemacht werden für alles, was sich aus oder in irgendeiner Weise im Zusammenzibhang mit dies, unabhängig davon, ob diese Haftung vertraglich geregelt ist. COMPANY-NAME, einschließlich seiner leitenden Angestellten, Direktoren und Mitarbeiter, haftet nicht für indirekte, Folgeschäden oder besondere Haftungen, die sich aus oder in irgendeiner Weise im Zusammenhang mit Ihrer Nutzung dieser Website ergehunghistellh3>. </p> > <p> Sie stellen hiermit den FIRMENNAMEN in vollem Umfang von jeglichen Verbindlichkeiten, Kosten, Forderungen, Klagegründen, Schäden und Kosten frei, die in irgendeiner Weise im Zusammenhang mit Ihrem Verstoß gegen eine der Bestimmungen dieser Bestimmungen. h3> Salvatorische Klausel </h3> <p> Wenn sich herausstellt, dass eine Bestimmung dieser Bedingungen nach geltendem Recht ungültig ist, werden diese Bestimmungen gelöscht, ohne die übrigen Bestimmungen in diesem Dokument zu beeinträhich3>. </p> Bedingungen </h3> <p> FIRMENNAME ist berechtigt, diese Bedingungen jederzeit nach eigenem Ermessen zu überarbeiten. Wenn Sie diese Website nutzen, wird von Ihnen erwartet, dass Sie diese Bedingungen regelmäßig überprüfen. </p> <h3> Abtretung </h3> <p> Der FIRMENNAME darf seine Rechte und / oder Pflichten aus diesen abtreten, übertragen und an Dritte vergeben Bedingungen ohne Benachrichtigung. Es ist Ihnen jedoch nicht gestattet, Ihre Rechte und / oder Pflichten gemäß diesen Bedingungen abzutreten, zu übertragen oder Unteraufträge zu vergeben. </p> <h3> Gesamte Vereinbarung </h3> <p> Diese Bedingin dieungen stelle dar. NAME und Sie in Bezug auf Ihre Nutzung dieser Website und ersetzen alle vorherigen Vereinbarungen und Absprachen. </p> <h3> Geltendes Recht und Gerichtsstand </h3> <p> Diese Bedingungen unterliegen den Bestimmungen der Gesetze des Staates des Landes, und Sie unterwerfen sich der nicht ausschließlichen Zuständigkeit der in dem Land ansässigen staatlichen und bundesstaatlichen Gerichte zur Beilegung von Streitigkeiten. </p>",
  "privacy": "Declaracion de privacidad",
  "privacy-text": "<p> Este aviso de privacidad revela las prácticas de privacidad de <span style=\"text-decoration: underline; \"> (COMPANY-NAME, COMPANY-WEBSITE) </span>. Este aviso de privacidad se aplica únicamente a la información recopilada por este sitio web. Le notificará lo siguiente: </p> <ol type=\"1 \"> <li> Qué información de identificación personal se recopila de usted a través del sitio web, cómo se usa y con quién se puede compartir. </li> <li> Qué opciones tiene disponibles con respecto al uso de sus datos. </li> <li> Los procedimientos de seguridad establecidos para proteger el uso indebido de su información. </li> <li> Cómo puede corregir cualquier inexactitud en la información. </li> </ol> <p> <h3> Recopilación, uso e intercambio de información </h3> Somos los únicos propietarios de la información recopilada en este sitio. Solo tenemos acceso a / recopilamos información que usted nos proporciona voluntariamente por correo electrónico u otro contacto directo de su parte. No venderemos ni alquilaremos esta información a nadie. </p> <p> Usaremos su información para responderle, con respecto al motivo por el que se comunicó con nosotros. No compartiremos su información con ningún tercero fuera de nuestra organización, salvo que sea necesario para cumplir con su solicitud, p. para enviar un pedido. </p> <p> A menos que nos pida que no lo hagamos, es posible que nos comuniquemos con usted por correo electrónico en el futuro para informarle sobre ofertas especiales, nuevos productos o servicios, o cambios en esta política de privacidad. </p> <p> <h3> Su acceso y control sobre la información </h3> Puede optar por no recibir nuestros contactos futuros en cualquier momento. Puede hacer lo siguiente en cualquier momento comunicándose con nosotros a través de la dirección de correo electrónico o el número de teléfono que figura en nuestro sitio web: </p> <ul> <li> Vea qué datos tenemos sobre usted, si los hay. </li> <li > Cambie / corrija cualquier dato que tengamos sobre usted. </li> <li> Haga que eliminemos cualquier dato que tengamos sobre usted. </li> <li> Exprese cualquier inquietud que tenga sobre nuestro uso de sus datos. </ Li > </ul> <p> <h3> Seguridad </h3> Tomamos precauciones para proteger su información. Cuando envía información confidencial a través del sitio web, su información está protegida tanto en línea como fuera de línea. </p> <p> Siempre que recopilamos información confidencial (como datos de tarjetas de crédito), esa información se cifra y se nos transmite de forma segura. . Puede verificar esto buscando un icono de candado en la barra de direcciones y buscando \"https \" al comienzo de la dirección de la página web. </p> <p> Si bien usamos el cifrado para proteger la información confidencial transmitida en línea , también protegemos su información fuera de línea. Solo los empleados que necesitan la información para realizar un trabajo específico (por ejemplo, facturación o servicio al cliente) tienen acceso a información de identificación personal. Las computadoras / servidores en los que almacenamos información de identificación personal se mantienen en un entorno seguro. </p><p> <strong> Si cree que no cumplimos con esta política de privacidad, debe comunicarse con nosotros de inmediato por teléfono al <span style=\"text-decoration: underline; \"> COMPANY-PHONE-NUMBER </ span > o <span style=\"text-decoration: underline; \"> por correo electrónico </span>. </strong> </p> <h3> Registro </h3> Para utilizar este sitio web, el usuario debe Primero complete el formulario de registro. Durante el registro, un usuario debe proporcionar cierta información (como nombre y dirección de correo electrónico). Esta información se utiliza para comunicarnos con usted sobre los productos / servicios de nuestro sitio en los que ha expresado interés. Si lo desea, también puede proporcionar información demográfica (como sexo o edad) sobre usted, pero no es obligatorio. </p> <h3> Pedidos </h3> Le solicitamos información en nuestro formulario de pedido. Para comprar con nosotros, debe proporcionar información de contacto (como nombre y dirección de envío) e información financiera (como número de tarjeta de crédito, fecha de vencimiento). Esta información se utiliza para fines de facturación y para completar sus pedidos. Si tenemos problemas para procesar un pedido, usaremos esta información para comunicarnos con usted. </p> <h3> Cookies </h3> Usamos \"cookies \" en este sitio. Una cookie es una pieza de información almacenada en el disco duro de un visitante del sitio para ayudarnos a mejorar su acceso a nuestro sitio e identificar a los visitantes que repiten. Por ejemplo, cuando usamos una cookie para identificarlo, no tendría que ingresar una contraseña más de una vez, lo que le permitirá ahorrar tiempo en nuestro sitio. Las cookies también pueden permitirnos rastrear y apuntar a los intereses de nuestros usuarios para mejorar la experiencia en nuestro sitio. El uso de una cookie no está vinculado de ninguna manera a ninguna información de identificación personal en nuestro sitio. </p> <h3> Cookies de terceros </h3> Algunos de nuestros socios comerciales pueden usar cookies en nuestro sitio (por ejemplo, anunciantes). Sin embargo, no tenemos acceso ni control sobre estas cookies. </p> <h3> Compartir </h3> Compartimos información demográfica agregada con nuestros socios y anunciantes. Esto no está vinculado a ninguna información personal que pueda identificar a una persona individual. </p> <h3> Compañías de terceros </h3> Usamos una compañía de envío externa para enviar pedidos y una compañía de procesamiento de tarjetas de crédito para facturar a los usuarios por los bienes. y servicios. Estas empresas no retienen, comparten, almacenan ni utilizan información de identificación personal para ningún propósito secundario más allá de completar su pedido. </p> <h3> Socios </h3> Nos asociamos con otra parte para brindar servicios específicos. Cuando el usuario se suscribe a estos servicios, compartiremos nombres u otra información de contacto que sea necesaria para que el tercero proporcione estos servicios. Estas partes no pueden usar información de identificación personal excepto con el propósito de proporcionar estos servicios. </p> <h3> Enlaces </h3> Este sitio web contiene enlaces a otros sitios. Tenga en cuenta que no somos responsables del contenido o las prácticas de privacidad de esos otros sitios. Alentamos a nuestros usuarios a estar atentos cuando abandonan nuestro sitio y a leer las declaraciones de privacidad de cualquier otro sitio que recopile información de identificación personal. </p> <h3> Encuestas & amp; Concursos </h3> De vez en cuando, nuestro sitio solicita información a través de encuestas o concursos. La participación en estas encuestas o concursos es completamente voluntaria y puede elegir si participar o no y, por lo tanto, divulgar esta información. La información solicitada puede incluir información de contacto (como nombre y dirección de envío) e información demográfica (como código postal, nivel de edad). La información de contacto se utilizará para notificar a los ganadores y otorgar premios. La información de la encuesta se utilizará para monitorear o mejorar el uso y la satisfacción de este sitio. </p>",
  "cookie-policy": "Política de cookies",
  "cookie-policy-text": "<p> Última actualización: 5 de diciembre de 2020 </p> <p> COMPANY-NAME (\"nosotros \", \"nosotros \" o \"nuestro \") utiliza cookies en http://www.El sitio web COMPANY-NAME.com y la aplicación móvil COMPANY-NAME-MOBILE (el \"Servicio \"). Al utilizar el Servicio, usted acepta el uso de cookies. </p> <p> Nuestra Política de cookies explica qué son las cookies, cómo las usamos, cómo los terceros con los que podemos asociarnos pueden usar cookies en el Servicio, sus opciones con respecto a las cookies y más información sobre las cookies. </p> <h3> Qué son las cookies </h3> <p> Las cookies son pequeños fragmentos de texto enviados por su navegador web por un sitio web que visita. Un archivo de cookies se almacena en su navegador web y permite que el Servicio o un tercero lo reconozca y haga que su próxima visita sea más fácil y que el Servicio sea más útil para usted. </p> <p> Las cookies pueden ser \"persistentes \" o cookies de \"sesión \". Las cookies persistentes permanecen en su computadora personal o dispositivo móvil cuando se desconecta, mientras que las cookies de sesión se eliminan tan pronto como cierra su navegador web. </p> <h3> Cómo EMPRESA-NOMBRE usa las cookies </h3> <p> Cuándo utiliza y accede al Servicio, podemos colocar una serie de archivos de cookies en su navegador web. </p> <p> Usamos cookies para los siguientes propósitos: </p> <ul> <li> <p> Para habilitar determinadas funciones del Servicio </p> <p> Utilizamos cookies de sesión y persistentes en el Servicio y utilizamos diferentes tipos de cookies para ejecutar el Servicio: </p> <p> Cookies esenciales. Podemos utilizar cookies esenciales para autenticar a los usuarios y evitar el uso fraudulento de las cuentas de usuario. </p> </li> </ul> <h3> ¿Cuáles son sus opciones con respecto a las cookies </h3> <p> Si desea eliminar las cookies o indicar a su navegador web que elimine o rechace las cookies, visite las páginas de ayuda de su navegador web. </p> <p> Sin embargo, tenga en cuenta que si elimina las cookies o se niega a aceptarlas, es posible que no puede utilizar todas las funciones que ofrecemos, es posible que no pueda almacenar sus preferencias y que algunas de nuestras páginas no se muestren correctamente. </p> <ul> <li> <p> Para el navegador web Chrome, visite esta página de Google: <a href=\"https://support.google.com/accounts/answer/32050\"> https://support.google.com/accounts/answer/32050 </a> </p> </li> <li> <p> Para el navegador web Internet Explorer, visite esta página de Microsoft: <a href=\"http://support.microsoft.com/kb/278835\"> http://support.microsoft.com/kb/278835 </a> </p></li> <li> <p> Para el navegador web Firefox, visite esta página de Mozilla: <a href=\"https://support.mozilla.org/en-US/kb/delete-cookies-remove-info-websites-stored \"> https://support.mozilla.org/en-US/kb/delete-cookies-remove-info-websites-stored </a> </p></li><li> <p> Para Safari navegador web, visite esta página de Apple: <a href=\"https://support.apple.com/kb/Ph31411?locale=en_US\"> https://support.apple.com/kb/PH21411?locale=en_US</a> </p></li><li> <p> Para cualquier otro navegador web, visite las páginas web oficiales de su navegador web. </p> </li> </ul> <h3> ¿Dónde puede encontrar más información sobre las cookies? </h3> <p> Puede obtener más información sobre las cookies y los siguientes sitios web de terceros: </p> <ul> <li> <p> AllAboutCookies: <a href=\"http://www.allaboutcookies.org/\">http://www.allaboutcookies.org/ </a> </p></li><li> <p> Iniciativa de publicidad en red: <a href=\"http://www.networkadvertising.org/\"> http://www.networkadvertising.org/ </a> </p></li> </ul>",
  "feedback": "Retroalimentación",
  "feedback-text": "El contenido de comentarios va aquí",
  "check-it-out": "Echale un vistazo",
  "links": "Enlaces",
  "english": "Inglés",
  "french": "Francés",
  "german": "Alemán",
  "spanish": "Español"
}