{
  "home": "Accueil",
  "company-tag-line": "Nous vous montrons à quel point il est simple et rapide de créer un site Web frontal VUE qui se connecte à diverses API pour récupérer et visualiser des données.",
  "cat-facts": "Faits sur le chat",
  "cat-fact": "Fait de chat",
  "beers": "Bières",
  "cat-facts-info": "<strong> Démo de l'API CatFacts </strong> <br> Cette API tierce accepte les requêtes CORS de '*', ce qui nous permet de faire des requêtes directement depuis javascript.",
  "beers-info": "<strong> Démo de l'API BreweryDB </strong> <br> Cette API tierce n'accepte pas les requêtes CORS de '*', mais elle accepte les requêtes du serveur. <br> Nous faisons donc des requêtes depuis un contrôleur proxy sur notre propre serveur .",
  "about": "À propos",
  "x-upvotes": "{count} votes positifs",
  "glass": "Verre: {value}",
  "style": "Style: {value}",
  "category": "Catégorie: {value}",
  "is-organic-yes": "Est organique: Oui",
  "copyright-text": "© 2020 COMPANY-NAME Tous droits réservés.",
  "language": "Langue",
  "firstname": "Prénom",
  "lastname": "Nom de famille",
  "email": "Email",
  "comments": "commentaires",
  "message-type": "Type de message",
  "choose-message-type": "Choisissez le type de message ...",
  "send": "Envoyer",
  "report-bug": "Rapportez une erreur",
  "make-complaint": "Déposer plainte",
  "request-callback": "Demander un rappel",
  "give-feedback": "Donnez votre avis",
  "tech-support": "Soutien technique",
  "get-quote": "Obtenez un devis",
  "other": "Autre",
  "about-us": "À propos de nous",
  "find-us-text": "<h3> Trouvez-nous </h3> <address> <strong> COMPANY-NAME </strong> <br> Address-line-1 <br> Address-line-2 <br> Address-line-3 <br> Pays <br> <br> Société no. NUMÉRO D'ENTREPRISE <br> N ° TVA. COUNTRY-CODE VAT-NO <br> </address> <strong> Nous et l'environnement </strong> <p> Nous nous engageons à réduire l'impact de nos produits sur l'environnement, des matériaux et des emballages que nous utilisons , aux objectifs que nous avons dans nos bureaux et nos centres de distribution. </p>",
  "work-with-us-text": "<h3> Travaillez avec nous </h3> <p> <strong> Rejoignez-nous </strong> </p> <p> Que vous souhaitiez contribuer à créer de nouvelles expériences ou en faire connaître au monde entier, vous pouvez le faire avec nous. </p> <p> Consultez notre page <a href=\"\"> carrières </a> pour voir si nous avons des postes vacants qui pourraient vous intéresser. </p> <p> <strong> Adopter la télécommande travail </strong> </p> <p> Toute notre équipe a commencé à travailler à domicile ces derniers mois, et nous adorons ça! </p> <p> Nous fournissons à tout notre personnel des masques et gants complémentaires et lavage à la main pour un maximum de sécurité et de tranquillité d'esprit. </p> <p> <strong> Thé et café complémentaires </strong> </p> <p> Nous sommes passionnés par tout ce qui améliore la productivité de notre équipe! </p> <p> Nous avons également des pizzas occasionnels et d'autres alternatives saines. </p>",
  "we-deliver-text": "<h3> Nous livrons </h3> <p> <strong> Impossible de nous contacter? Nous vous l'apporterons! </strong> </p> <p> Livraison dans un rayon de 10K autour de notre magasin de Dublin (sous réserve de frais de livraison de 10 euros). </p> <p> Avec livraison gratuite pour les commandes de plus de 100 euros. Que demander de plus! </p>",
  "opening-hours-text": "<h3> Heures d'ouverture </h3> <p> Du lundi au vendredi de 9h à 17h </p>",
  "get-in-touch-text": "<h3> Contactez-nous </h3> <strong> Téléphone </strong> <p> Écrivez-nous et un membre de notre équipe d'assistance se fera un plaisir de vous aider <br> <a href = \"tel: +13115552368 \"> (311) 555-2368 </a> </ p> <Retour Courriel </ retour <p> Vous avez quelque chose à nous dire? <br> <a href=\"\"> Envoyez-nous un e-mail </a>. </p> <p> Nous nous efforçons de répondre à tous les e-mails dans les 3 jours ouvrables. </p> <strong> Commentaires </ strong> <p> Vous avez des <a class=\"static\" data-dest=\"FEEDBACK_FORM_ROUTE\" href=\"\"> commentaires </a> sur notre site Web ou quelque chose que vous pensez que nous pourrions améliorer? </ p>",
  "the-team-text": "<h3> L'équipe </h3> <p> Bientôt </p>",
  "contact-us": "Nous contacter",
  "contact-us-text": "Remplissez le formulaire ci-dessous pour nous envoyer un email",
  "contact-us-help": "En soumettant ce formulaire, vous déclarez que vous avez lu et accepté nos conditions générales, notre politique de confidentialité, notre politique de cookies et vous consentez à ce que nous vous contactions par e-mail si nous estimons que cela est nécessaire.",
  "covid-19": "Politique Covid-19",
  "covid-19-text": "<p> Dernière mise à jour: 5 décembre 2020 </p> Chère communauté COMPANY-NAME, <p> En raison de la pandémie COVID-19, il y a un plus grand besoin d'outils en ligne sûrs qui vous aident à collaborer avec vos collègues et à rester toucher avec vos proches. </p> <p> Dans l'esprit de communauté que nous avons toujours défendu, notre équipe prend un certain nombre de mesures pour soutenir nos employés, la communauté plus large de COMPANY-NAME, ainsi que l'effort scientifique pour comprendre et éradiquer COVID-19.Voici quelques-uns des faits saillants, mais vous pouvez en savoir plus sur chacune de ces mesures en détail sur notre blog. </p> <p> De nombreuses organisations à travers le monde contribuent à la lutte contre le COVID-19, des petites entreprises et des groupes de bénévoles aux agences et cliniques de santé publique. </p> <p class = 'font-weight-bold' > Ce que nous faisons </p> <p> Nous souhaitons vous aider en vous proposant des services de messagerie et VPN gratuits. Si vous pensez que votre organisation est éligible, veuillez envoyer des informations de base sur votre organisation à enterprise-covid@COMPANY-NAME.com. </p> <p> Toutes les données que vous fournissez seront traitées par COMPANY-NAME et utilisées uniquement pour évaluer si votre l'organisation se qualifie pour bénéficier du programme. </p> <p> La science peut aider à résoudre les problèmes les plus difficiles au monde, de la confidentialité en ligne aux maladies infectieuses. Nous soutenons les efforts de modélisation des protéines virales dans le cadre du projet Rosetta @ home de l'Université de Washington.Créer des modèles à l'échelle atomique nécessite une puissance de traitement énorme, et nous donnons des ressources informatiques à la cause.Tandis que nous utilisons l'un de nos centres de données pour ce faire, vous pouvez également utiliser votre ordinateur personnel et rejoindre l'équipe Rosetta @ home de COMPANY-NAME. </p> <p> Alors que le travail et la vie évoluent en ligne pendant cette période de distanciation sociale, nous devons tous rester vigilants pour protéger nos informations personnelles .Sur notre blog, vous pouvez trouver des articles sur la sécurité en ligne lorsque vous travaillez à domicile, les escroqueries courantes au COVID-19 et les dernières informations sur les problèmes de confidentialité de Zoom. </p> <p> Quant à l'équipe COMPANY-NAME, nous avons besoin tous les travaux non essentiels doivent être effectués à domicile, mais nous continuons à maintenir une capacité d'exploitation à 100% pour garantir la sécurité de vos données. </p> <p class = 'font-weight-bold'> Comment vous pouvez aider </p> <p> Nous continuons également d'embaucher de nouveaux employés, car le travail à distance est possible. Si vous avez été affecté par le ralentissement économique, nous vous encourageons à consulter notre page Carrières et à postuler. </p> <p> Nous sommes là pour vous aider et nous ferons de notre mieux pour répondre aux demandes de la communauté COMPANY-NAME afin que nous puissions surmonter cela ensemble. Veuillez rester en sécurité et en bonne santé, et faites-nous savoir si nous pouvons vous aider de quelque manière que ce soit. </p>",
  "terms": "Termes et conditions",
  "terms-text": "<p> Ces conditions générales standard du site Web écrites sur cette page Web gèrent votre utilisation de notre site Web, nom du site Web accessible sur Website.com. <br> <br> Ces conditions seront pleinement appliquées et affecteront votre utilisation de ce site Web. En utilisant ce site Web, vous avez accepté toutes les conditions générales écrites ici. Vous ne devez pas utiliser ce site Web si vous n'êtes pas d'accord avec l'une de ces conditions générales standard du site Web. <br> <br> Les mineurs ou les personnes de moins de 18 ans ne sont pas autorisés à utiliser ce site Web. </p> <h3> Droits de propriété intellectuelle </h3> <p> Autre que le contenu que vous possédez, en vertu des présentes conditions, COMPANY -NOM et / ou ses concédants de licence détiennent tous les droits de propriété intellectuelle et les éléments contenus dans ce site Web. <br> <br> Une licence limitée vous est accordée uniquement pour visualiser le matériel contenu sur ce site Web. </p> <h3> Restrictions </h3> <p> <h3> Vous êtes spécifiquement limité de tout ce qui suit : </h3> <ul> <li> publier tout contenu du site Web sur tout autre support;</li><li> vendre, sous-licencier et / ou commercialiser autrement tout matériel du site Web;</li><li> effectuer publiquement et / ou montrant tout matériel du site Web;</li><li> utiliser ce site Web de quelque manière que ce soit qui est ou peut être dommageable pour ce site Web;</li><li> utiliser ce site Web de quelque manière que ce soit qui ait un impact sur l'accès des utilisateurs à ce site Web;</li><li> l'utilisation de ce site Web en violation des lois et règlements applicables, ou de quelque manière que ce soit, peut causer un préjudice au site Web, ou à toute personne ou entité commerciale;</li><li> s'engager dans toute extraction de données, données la récolte, l'extraction de données ou toute autre activité similaire en relation avec ce site Web;</li><li> l'utilisation de ce site Web pour se livrer à de la publicité ou du marketing.</li><li> Certaines zones de ce site Web sont interdites cess par vous et NOM DE LA SOCIÉTÉ peut restreindre davantage votre accès à toutes les zones de ce site Web, à tout moment, à la discrétion absolue. Tout identifiant et mot de passe que vous pourriez avoir pour ce site Web sont confidentiels et vous devez également maintenir la confidentialité.</li></ul></p> <h3> Votre contenu </h3> <p> Dans les présentes conditions générales du site Web et conditions, «Votre contenu» désigne tout audio, texte vidéo, images ou autre matériel que vous choisissez d'afficher sur ce site Web. En affichant votre contenu, vous accordez à COMPANY-NAME une licence non exclusive, irrévocable dans le monde entier, sous licence pour l'utiliser, le reproduire, l'adapter, le publier, le traduire et le distribuer dans tous les médias. Votre contenu doit être le vôtre et ne doit pas empiéter sur les droits de tiers. COMPANY-NAME se réserve le droit de supprimer tout contenu de votre site Web à tout moment et sans préavis. </p> <h3> Aucune garantie </h3> <p> Ce site Web est fourni «tel quel», avec tous les défauts, et NOM DE LA SOCIÉTÉ n'exprime aucune représentation ou garantie, de quelque nature que ce soit, liée à ce site Web ou aux éléments contenus sur ce site Web. De plus, aucune information contenue sur ce site Web ne doit être interprétée comme vous conseillant. </p> <h3> Limitation de responsabilité </h3> <p> En aucun cas NOM DE LA SOCIÉTÉ, ni aucun de ses dirigeants, administrateurs et employés, ne pourra être tenu responsable de tout ce qui découle de ou de quelque manière que ce soit lié à votre utilisation de ce site Web, que cette responsabilité soit contractuelle. NOM DE LA SOCIÉTÉ, y compris ses dirigeants, administrateurs et employés ne seront pas tenus responsables de toute responsabilité indirecte, consécutive ou spéciale découlant de ou liée de quelque manière que ce soit à votre utilisation de ce site Web. </p> <h3> Indemnisation </ h3 > <p> Par la présente, vous indemnisez dans toute la mesure du NOM DE LA SOCIÉTÉ de et / ou de toutes les responsabilités, coûts, demandes, causes d'action, dommages et dépenses découlant de quelque manière que ce soit de votre violation de l'une des dispositions de ces Conditions. </p> <h3> Divisibilité </h3> <p> Si une disposition de ces Conditions est jugée invalide en vertu d'une loi applicable, ces dispositions seront supprimées sans affecter les autres dispositions des présentes. </p> < h3> Variation des conditions </h3> <p> COMPANY-NAME est autorisée à réviser ces conditions à tout moment comme bon lui semble, et en utilisant ce site Web, vous êtes censé revoir ces conditions sur une base régulière. </p> <h3> Cession</h3> <p> Le NOM DE LA SOCIÉTÉ est autorisé à céder, transférer et sous-traiter ses droits et / ou obligations en vertu de ces Conditions sans aucune notification. Cependant, vous n'êtes pas autorisé à céder, transférer ou sous-traiter l'un de vos droits et / ou obligations en vertu des présentes Conditions. </p> <h3> Intégralité de l'Accord </h3> <p> Ces Conditions constituent l'intégralité de l'accord entre SOCIÉTÉ- NOM et vous par rapport à votre utilisation de ce site Web, et remplacent tous les accords et accords antérieurs. </p> <h3> Loi applicable et juridiction </h3> <p> Ces conditions seront régies et interprétées conformément à la lois de l'État du pays, et vous vous soumettez à la compétence non exclusive des tribunaux d'État et fédéraux situés dans le pays pour la résolution de tout litige. </p> <h3> Keine Gewährleistungen </h3> <p> Site Web de Diese wird \"wie besehen \" mit allen Fehlern bereitgestellt, und UNTERNEHMENSNAME gibt keinerlei Zusicherungen oder Gewährleistungen in Bezug auf diese Website ou die auf dieser Website enthaltenen Materialien. Nichts, was auf dieser Site Web enthalten ist, soll als Beratung interpriert werden. </p> <h3> Haftungsbeschränkung </h3> <p> In keinem Fall darf der FIRMENNAME oder einer seiner leitenden Angestellten, Direktoren undarbeiteracht dies wer haft für alles, was sich aus oder in irgendeiner Weise im Zusammenhang mit Ihrer Nutzung dieser Website ergibt, unabhängig davon, ob diese Haftung vertraglich geregelt ist. NOM DE LA SOCIÉTÉ, einschließlich seiner leitenden Angestellten, Direktoren und Mitarbeiter, haftet nicht für indirekte, Folgeschäden oder besondere Haftungen, die sich aus oder in irgendeiner Weise im Zusammenhang mit Ihrer Nutzung diesistell <3 / 3 > <p> Sie stellen hiermit den FIRMENNAMEN in vollem Umfang von jeglichen Verbindlichkeiten, Kosten, Forderungen, Klagegründen, Schäden und Kosten frei, meurent dans l'irgendeiner Weise im Zusammenhang mit Ihrem Verstoß gegen eine dersteer. h3> Salvatorische Klausel </h3> <p> Wenn sich herausstellt, dass eine Bestimmung dieser Bedingungen nach geltendem Recht ungültig ist, werden diese Bestimmungen gelöscht, ohne die übrigen Bestimmungen in diesem Dokderument zu beeinträch. Bedingungen </h3> <p> FIRMENNAME ist berechtigt, diese Bedingungen jederzeit nach eigenem Ermessen zu überarbeiten. Wenn Sie diese Site Web nutzen, wird von Ihnen erwartet, dass Sie diese Bedingungen regelmäßig überprüfen. </p> <h3> Abtretung </h3> <p> Der FIRMENNAME darf seine Rechte und / oder Pflichten aus diesen abtreten an Drittetragen und vergeben Bedingungen ohne Benachrichtigung. Es ist Ihnen jedoch nicht gestattet, Ihre Rechte und / oder Pflichten gemäß diesen Bedingungen abzutreten, zu übertragen oder Unteraufträge zu vergeben. </p><h3> Gesamte Vereinbarung </h3> <p> Diese Bedingungen stellen die gesamte Vereinbarung zwischen dem UNTERNEHMEN dar. NAME und Sie in Bezug auf Ihre Nutzung dieser Website und ersetzen alle vorherigen Vereinbarungen und Absprachen. </p> <h3> Geltendes Recht und Gerichtsstand </h3> <p> Diese Bedingungen unterliegen den Bestimmungen der Gesetze des Staates des Landes, und Sie unterwerfen sich der nicht ausschließlichen Zuständigkeit der in dem Land ansässigen staatlichen und bundesstaatlichen Gerichte zur Beilegung von Streitigkeiten. </p>",
  "privacy": "Déclaration de confidentialité",
  "privacy-text": "<p> Cet avis de confidentialité divulgue les pratiques de confidentialité pour <span style = \"text-decoration: underline; \"> (GOMPANY-NAME, COMPANY-WEBSITE) </span>. Cet avis de confidentialité s'applique uniquement aux informations collectées par ce site Web. Il vous informera de ce qui suit: </p> <ol type = \"1 \"> <li> Quelles informations personnellement identifiables sont collectées auprès de vous via le site Web, comment elles sont utilisées et avec qui elles peuvent être partagées.</li><li> Quels sont les choix qui s'offrent à vous concernant l'utilisation de vos données.</li><li> Les procédures de sécurité en place pour protéger l'utilisation abusive de vos informations.</li><li> Comment vous pouvez corriger toute inexactitude dans les informations.</li></ol> <p> <h3> Collecte, utilisation et partage d'informations </h3> Nous sommes les seuls propriétaires des informations collectées sur ce site. Nous n'avons accès / collectons que les informations que vous nous communiquez volontairement par e-mail ou par tout autre contact direct de votre part. Nous ne vendrons ni ne louerons ces informations à personne. </p> <p> Nous utiliserons vos informations pour vous répondre, concernant la raison pour laquelle vous nous avez contactés. Nous ne partagerons vos informations avec aucun tiers en dehors de notre organisation, sauf si nécessaire pour répondre à votre demande, par ex. pour expédier une commande. </p> <p> Sauf si vous nous demandez de ne pas le faire, nous pourrons vous contacter par e-mail à l'avenir pour vous informer des offres spéciales, des nouveaux produits ou services ou des modifications de cette politique de confidentialité. </p> <p> <h3> Votre accès et votre contrôle sur les informations </h3> Vous pouvez à tout moment vous désinscrire de tout contact futur de notre part. Vous pouvez faire ce qui suit à tout moment en nous contactant via l'adresse e-mail ou le numéro de téléphone indiqué sur notre site Web: </p> <ul> <li> Voir les données que nous avons sur vous, le cas échéant.</li><li > Modifiez / corrigez toutes les données que nous avons à votre sujet.</li><li> Demandez-nous de supprimer toutes les données que nous avons à votre sujet.</li><li> Exprimez toute préoccupation que vous avez concernant notre utilisation de vos données. </li> </ul> <p> <h3> Sécurité </h3> Nous prenons des précautions pour protéger vos informations. Lorsque vous soumettez des informations sensibles via le site Web, vos informations sont protégées à la fois en ligne et hors ligne. </p> <p> Partout où nous recueillons des informations sensibles (telles que les données de carte de crédit), ces informations sont cryptées et nous sont transmises de manière sécurisée . Vous pouvez le vérifier en recherchant une icône de cadenas dans la barre d'adresse et en recherchant \"https \" au début de l'adresse de la page Web. </p> <p> Alors que nous utilisons le cryptage pour protéger les informations sensibles transmises en ligne , nous protégeons également vos informations hors ligne. Seuls les employés qui ont besoin des informations pour effectuer un travail spécifique (par exemple, la facturation ou le service client) ont accès aux informations personnellement identifiables. Les ordinateurs / serveurs dans lesquels nous stockons des informations personnellement identifiables sont conservés dans un environnement sécurisé. </p> <p> <strong> Si vous pensez que nous ne respectons pas cette politique de confidentialité, vous devez nous contacter immédiatement par téléphone au < span style = \"text-decoration: underline; \"> COMPANY-PHONE-NUMBER </span> ou <span style = \"text-decoration: underline; \"> par e-mail </span>. </strong> </p> <h3> Inscription </h3> Pour utiliser ce site Web, un utilisateur doit d'abord remplir le formulaire d'inscription. Lors de l'inscription, un utilisateur est tenu de fournir certaines informations (telles que le nom et l'adresse e-mail). Ces informations sont utilisées pour vous contacter au sujet des produits / services de notre site pour lesquels vous avez manifesté votre intérêt. À votre choix, vous pouvez également fournir des informations démographiques (telles que votre sexe ou votre âge) sur vous-même, mais cela n'est pas obligatoire. </p> <h3> Commandes </h3> Nous vous demandons des informations sur notre formulaire de commande. Pour acheter chez nous, vous devez fournir des informations de contact (comme le nom et l'adresse de livraison) et des informations financières (comme le numéro de carte de crédit, la date d'expiration). Ces informations sont utilisées à des fins de facturation et pour remplir vos commandes. Si nous rencontrons des difficultés lors du traitement d'une commande, nous utiliserons ces informations pour vous contacter. </p> <h3> Cookies </h3> Nous utilisons des «cookies» sur ce site. Un cookie est une donnée stockée sur le disque dur d'un visiteur du site pour nous aider à améliorer votre accès à notre site et à identifier les visiteurs réguliers de notre site. Par exemple, lorsque nous utilisons un cookie pour vous identifier, vous n'aurez pas à vous connecter plus d'une fois à un mot de passe, ce qui vous fera gagner du temps sur notre site. Les cookies peuvent également nous permettre de suivre et de cibler les intérêts de nos utilisateurs pour améliorer l'expérience sur notre site. L'utilisation d'un cookie n'est en aucun cas liée à des informations personnellement identifiables sur notre site. </p> <h3> Cookies tiers </h3> Certains de nos partenaires commerciaux peuvent utiliser des cookies sur notre site (par exemple, des annonceurs). Cependant, nous n'avons aucun accès ni aucun contrôle sur ces cookies. </p> <h3> Partage </h3> Nous partageons des informations démographiques agrégées avec nos partenaires et annonceurs. Ceci n'est lié à aucune information personnelle permettant d'identifier une personne individuelle. </p> <h3> Sociétés tierces </h3> Nous utilisons une société de transport externe pour expédier les commandes et une société de traitement de cartes de crédit pour facturer les marchandises aux utilisateurs Et services. Ces sociétés ne conservent, ne partagent, ne stockent ni n'utilisent les informations personnellement identifiables à des fins secondaires autres que le traitement de votre commande. </p> <h3> Partenaires </h3> Nous nous associons à une autre partie pour fournir des services spécifiques. Lorsque l'utilisateur s'inscrit à ces services, nous partagerons les noms ou autres informations de contact nécessaires au tiers pour fournir ces services. Ces parties ne sont pas autorisées à utiliser des informations personnellement identifiables, sauf dans le but de fournir ces services. </p> <h3> Liens </h3> Ce site Web contient des liens vers d'autres sites. Veuillez noter que nous ne sommes pas responsables du contenu ou des pratiques de confidentialité de ces autres sites. Nous encourageons nos utilisateurs à être conscients lorsqu'ils quittent notre site et à lire les déclarations de confidentialité de tout autre site qui recueille des informations personnellement identifiables. </p> <h3> Enquêtes & amp; Concours </h3> De temps en temps, notre site demande des informations via des sondages ou des concours. La participation à ces enquêtes ou concours est entièrement volontaire et vous pouvez choisir de participer ou non et donc de divulguer ces informations. Les informations demandées peuvent inclure des informations de contact (telles que le nom et l'adresse de livraison) et des informations démographiques (telles que le code postal, le niveau d'âge). Les coordonnées seront utilisées pour informer les gagnants et attribuer les prix. Les informations de l'enquête seront utilisées à des fins de suivi ou d'amélioration de l'utilisation et de la satisfaction de ce site. </p>",
  "cookie-policy": "Politique relative aux cookies",
  "cookie-policy-text": "<p> Dernière mise à jour: 5 décembre 2020 </p> <p> COMPANY-NAME (\"nous \", \"nous \" ou \"notre \") utilise des cookies sur le site http: // www. Le site Web COMPANY-NAME.com et l'application mobile COMPANY-NAME-MOBILE (le «Service»). En utilisant le Service, vous consentez à l'utilisation de cookies. </p> <p> Notre politique de cookies explique ce que sont les cookies, comment nous utilisons les cookies, comment des tiers avec lesquels nous pouvons nous associer peuvent utiliser des cookies sur le Service, vos choix concernant les cookies et d'autres informations sur les cookies. </p> <h3> Que sont les cookies </h3> <p> Les cookies sont de petits morceaux de texte envoyés par votre navigateur Web par un site Web que vous visitez. Un fichier cookie est stocké dans votre navigateur Web et permet au Service ou à un tiers de vous reconnaître et de rendre votre prochaine visite plus facile et le Service plus utile pour vous. </p> <p> Les cookies peuvent être \"persistants \" ou des cookies de \"session \". Les cookies persistants restent sur votre ordinateur personnel ou appareil mobile lorsque vous vous déconnectez, tandis que les cookies de session sont supprimés dès que vous fermez votre navigateur Web. </p> <h3> Comment COMPANY-NAME utilise les cookies </h3> <p> Quand vous utilisez et accédez au Service, nous pouvons placer un certain nombre de fichiers de cookies dans votre navigateur Web. </p> <p> Nous utilisons des cookies aux fins suivantes: </p> <ul> <li> <p> Pour activer certaines fonctions du Service </p> <p> Nous utilisons des cookies de session et persistants sur le Service et nous utilisons différents types de cookies pour exécuter le Service: </p> <p> Cookies essentiels. Nous pouvons utiliser des cookies essentiels pour authentifier les utilisateurs et empêcher l'utilisation frauduleuse des comptes d'utilisateurs. </p></li></ul> <h3> Quels sont vos choix concernant les cookies </h3> <p> Si vous souhaitez supprimer les cookies ou demander à votre navigateur Web de supprimer ou de refuser les cookies, veuillez visiter les pages d'aide de votre navigateur Web. </p> <p> Veuillez noter, cependant, que si vous supprimez les cookies ou refusez de les accepter, vous pourriez ne pas être en mesure d'utiliser toutes les fonctionnalités que nous proposons, vous ne pourrez peut-être pas enregistrer vos préférences et certaines de nos pages risquent de ne pas s'afficher correctement. </p> <ul> <li> <p> Pour le navigateur Web Chrome, veuillez visiter cette page de Google: <a href=\"https://support.google.com/accounts/answer/32050\"> https://support.google.com/accounts/answer/32050 </a> </p></li><li> <p> Pour le navigateur Web Internet Explorer, veuillez visiter cette page de Microsoft: <a href=\"http://support.microsoft.com/kb/278835\"> http://support.microsoft.com/kb/278835 </a> </p></li><li> <p> Pour le navigateur Web Firefox, veuillez visiter cette page depuis Mozilla: <a href = \" https://support.mozilla.org/en-US/kb/delete-cookies-remove-info-websites-stored\">https://support.mozilla.org/en-US/kb/delete-cookies- remove-info-website-stored </a> </p></li><li> <p> Pour le navigateur Web Safari, veuillez visiter cette page d'Apple: <a href = \"https: // support. apple.com/kb/Ph31411?locale=en_US\">https://support.apple.com/kb/PH21411?locale=en_US </a> </p></li><li> <p> Pour tout autre navigateur Web, veuillez visiter les pages Web officielles de votre navigateur Web. </p></li></ul> <h3> Où pouvez-vous trouver plus d'informations sur les cookies </h3> <p> Vous pouvez en savoir plus sur les cookies et le fol sites Web tiers: </p> <ul> <li> <p> AllAboutCookies: <a href=\"http://www.allaboutcookies.org/\"> http://www.allaboutcookies.org/ </a> </p></li><li> <p> Network Advertising Initiative: <a href=\"http://www.networkadvertising.org/\"> http://www.networkadvertising.org / </a> </p></li> </ul>",
  "feedback": "Retour d'information",
  "feedback-text": "Le contenu des commentaires va ici",
  "check-it-out": "Vérifiez-le",
  "links": "Liens",
  "english": "Anglais",
  "french": "Français",
  "german": "Allemand",
  "spanish": "Espagnol"
}